{"title": "Classic 2BR Near Eiffel Tower With Air-Conditioning", "price": "€1 840", "body": "\n\nQR Code Link to This Post\n\n\nLocated in one of the most desirable areas of the 7th arrondissment with the Eiffel Tower and Champ de Mars literally outside your door, this classic two bedroom will be sure to delight anyone who walk through its doors.\n\nThe owners of this apartment have stayed true to French style with the simple traditional decor and embellishments that increase its charm, like the crown molding and built-in's throughout. Three tall beautiful windows overlook the street below, and in the distance, you can see the Eiffel Tower standing proudly. Warm and cheerful tones invite one to relax and feel at home no matter the season.\n\nThe apartment features two good size bedrooms. There's a queen size bed in the master bedroom, two twin size beds in the second bedroom that can make a queen and a comfortable queen size sofa sleeper in the living room, to sleep a total of up to 4 adults and 1 child. The master bedroom offers built-in's around the bed and ample storage for your belongings. There is a large shower in the bathroom, and for convenience, the WC is in a separate room for easy access by all.\n\nThe kitchen in this Paris vacation rental apartment has been completely redone with modern appliances and designer touches. Included are a four burner gas stove, microwave/convection oven and even a dishwasher for quick and easy clean up. Please see below the extensive list of appliances and features that are included in this kitchen.\n\nWhile the Champs de Mars/Eiffel Tower is one the best features of the neighborhood, a close second must be the rue St. Dominique, just around the corner with all its specialty shops and oh-la-la restaurants! This is one of the most charming streets in Paris, with many great cafes and boulangeries, fromageries, etc. You will also be a short stroll from the rue Cler Farmers' Market, which is must see area and perfect for all your food shopping.\n\nThe rest of the Paris can be reached by foot or you can choose the Ecole Militaire Metro station, line 8 - about a 10 minute walk from the apartment, or the RER C just across from the Eiffel Tower. There are several excellent bus lines nearby as well.\n", "post_id": "7777739147", "created_time": "2024-08-22T03:54:02+0200", "modified_time": null}