{"title": "Furnished apartment (Appartement meublé)", "price": "€65", "body": "\n\nQR Code Link to This Post\n\n\nHello morning, \nApartmnet located in the city center of Vitry-sur-Seine, on the ground floor of a quiet and secure 8-story residence, this furnished apartment consists of: - a large entrance, - a bright living room, - a separate and equipped kitchen, - a bathroom, - a separate toilet, a 6 m² terrace accessible from the living room, with a view of the garden. Collective hot water and heating. Presence of a guard. Surface area: 47 m2 (41 m² + 6m2 terrace). The apartment is close to the T9 tram (2 min walk) and RER C (12 min walk) of Vitry-sur-Seine, as well as 2 min walk from bus stops 180 and 132. A market and a supermarket are a 3-minute walk from the apartment, as well as stores (ALDI, Carrefour, Auchan). The nearest nursery school is 6 minutes away on foot and the college is 15 minutes away on foot (or 5 minutes by tram). Possibility of parking in the street, near the building. The apartment is available immediately until July 30\n\nFrench version\nBonjour, \nL'aaprtment situé au centre-ville de Vitry-sur-Seine, au rez-de-chaussée d'une résidence calme et sécurisée de 8 étages, cet appartement meublé se compose de : - une grande entrée, - un salon lumineux, - une cuisine séparée et équipée, - une salle de bains, - un WC séparé, une terrasse de 6 m² accessible depuis le salon, avec vue sur le jardin. Eau chaude et chauffage collectifs. Présence d'un gardien. Surface : 47 m2 (41 m² + 6m2 terrasse). L'appartement est à proximité du tram T9 (2 min à pied) et du RER C (12 min à pied) de Vitry-sur-Seine, ainsi qu'à 2 min à pied des arrêts de bus 180 et 132. Un marché et un supermarché se trouvent à 3 min à pied de l'appartement, ainsi que des magasins (ALDI, Carrefour, Auchan). L'école maternelle la plus proche est à 6 min à pied et le collège est à 15 min à pied (ou 5 min en tram). Possibilité de se garer dans la rue, aux abords de l'immeuble. L'appartement est disponible immédiatement jusqu'au 30 July\n    ", "post_id": "7768669784", "created_time": "2024-07-23T12:16:51+0200", "modified_time": null}