{"title": "Paris Olympic Games Rental (3 People) Quiet, Atypical 120€/night", "price": "€120", "body": "\n\nQR Code Link to This Post\n\n\nWelcome!\n\nI am pleased to offer you a rental of an entire apartment in Paris (France) for the Olympic Games, with collectible furniture and decoration, which can accommodate up to 3 people. Type \"T1 bis\", with a surface area of ​​40m² (430 ft²) on the border of the Auteuil and Passy districts in the 16th arrondissement, it is in the immediate vicinity of the Eiffel Tower and the large shopping centers \"La Grande Epicerie de Paris\" and \"Beaugrenelle\".\n\n\n\n!!! Rentals are possible throughout the year, I invite you to contact me for more information. Other photos of the apartment and more information about rates and conditions are available on a secure accommodation booking site, the link : !!!\n\n[[[ https://www.cohebergement.com/accommodation/40495?numberPerson=3 ]]]\n\n\n\nOffering up to three beds, with a double bed (160 * 200cm) and a convertible art deco \"swallow bed\" (68 * 230cm) in a separate room.\n\nOn the 4th floor with elevator of a beautiful secure residence, with an unobstructed view of a garden and the top of the Eiffel Tower. The exposure allows sunshine directly in the apartment from dawn until noon.\n\nThe road at the foot of the building is one-way, ensuring relative calm, and the garden facing the building attracts many birds. It is then possible to take an afternoon nap with the window open and enjoy a rare calm for the capital, accompanied by the singing of birds.\n\nThe toilets are separate from the bathroom (marble tiles with bathtub) and the kitchen is separate from the living room.\n\nIf you smoke, make sure to do it near the window and ventilate.\n\nIf you are accompanied by an animal, be careful not to damage the furniture. Any damage would be subject to additional charges.\n\nA complete and quality equipment is at your disposal, including:\n\nDishwasher\nWashing machine + clothes horse\nLarge refrigerator\nLarge oven\nNespresso capsule machine\nManual coffee bean grinder + infusion equipment\nWater kettle + Cast iron teapot\nArtisan terracotta and ceramic tableware\nArtisan blown glass glasses\nCopper pots and pans from Villedieu\nProfessional kitchen knives and other utensils\nElectric mixer (fruit, coffee beans, ...)\nCordless vacuum cleaner\nBose Home Speaker Bluetooth speaker\nInduction hotplates\nFan\n\nPublic bicycles can be easily rented a few seconds walk from the building.\n\nVarious means of public transport are accessible between 5 and 10 minutes walk:\nRER C (Avenue du Président Kennedy)\nMetro 6 (Passy)\nMetro 10 (Mirabeau, Eglise d'Auteuil, Charles Michel)\nMetro 9 (Ranelagh)\n\nI wish you a wonderful stay in Paris. Paris is a magnificent city, the difficulty can be to know its best attractions, and I can advise you and share experiences with you !\n", "post_id": "7773468705", "created_time": "2024-08-08T14:30:26+0200", "modified_time": "2024-08-08T14:32:44+0200"}